#!/usr/bin/perl

__DATA__
[tips]
生日的提醒. 
[MESSAGE]
count=12
1=0|1234567||11:46|吃饭了|
2=0|1234567||00:31|ccccccccccccc|
3=0|1234567||23:00|开始跑步健身了.|
4=0|1234567||18:17|备份一下_pre_cache,今天的新的txt|
5=0|1234567||18:18|sync2 一下greshem /root/|
6=0|1234567||18:19|备份一下 remind.ini|
7=0|0000060||14:57|周末总结,|
8=0|0000500||14:57|海贼王|
9=0|1234567||18:28|BBS 上发一遍 技术文章用于共享.|
10=0|0204060||18:32|代码评审|
11=0|0000060||15:55|每周项目组长例会.|
12=0|0234560||17:39|海波 杨杰的日志.|

[SHUTDOWN]
LastShutTime=2011-06-20 19:52
[OPTION]
Beep=1
